Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nno/admin/depts/regjeringen.no/paraolympiala-gudnebalkkaupmi-nils-erik-ulsetii_id_600741.html.tmx
Source language: sme
Languages: nno

source: Paraolympialaš gudnebálkkašupmi Nils Erik Ulsetii
nno: Paralympisk ærespris til Nils Erik Ulset - regjeringen.no

source: Ráđđehusa paraolympialaš gudnebálkkašumi jagi 2010 oaččui čuoigi ja báhččičuoigi Nils Erik Ulset.
nno: Regjeringa sin paralympiske ærespris for 2010 er tildelt langrennsløpar og skiskyttar Nils Erik Ulset.

source: Nils Erik Ulset ovddasta máŋga paraolympialaš valaštallasuorggi main leat oassálastit máŋgga riikkas ja main lea garra gilvu.
nno: Nils Erik Ulset representerer fleire paralympiske idrettsgreiner med deltakarar frå mange land og hard konkurranse.

source: Máŋga jagi son lea leamaš buoremusaid searvvis čuoigamis ja báhčinčuoigamis.
nno: Gjennom fleire år har han vore blant dei fremste i langrenn og skiskyting.

source: Ulset searvvai jagi 2010 iežas goalmmát paraolympialaš gilvvuide ja vuittii golli ja silbba báhčinčuoigamis, silbba 20 kilomehtera čuoigamis ja bronssa sáttačuoigamis.
nno: Ulset deltok i 2010 i sitt tredje paralympics og tok gull og sølv i skiskyting, sølv på 20 km langrenn og bronse på stafetten.

source: Jury dahje árvvoštallangoddi oaivvilda ahte Nils Erik Ulset lea doaibman Norgga oassálastiid, valaštallama ja Norgga erenoamáš buorrin ovddasteaddjin ja rollamállen.
nno: Juryen meiner Nils Erik Ulset har utmerkt seg som ein særs god representant og rollemodell for den norske troppen, for idretten og for Noreg.

source: Paraolympialaš gudnebálkkašupmi juhkkojuvvo dakkár valaštalliide guđet leat erenoamáš bures gilvvohallan ja buoremusaid logus leamaš Paraolympics nammasaš gilvvuin.
nno: Den paralympiske æresprisen blir delt ut til idrettsutøvarar som har vist spesiell innsats og markert seg i Paralympics.

source: Árvvoštallamisttis lea jury deattuhan dehálažžan galládin valaštalli lea šaddan, makkár kvalitehta su olahusain lea ja mo valaštalli lea doaibman rollamállen.
nno: I vurderinga har juryen lagt vekt på plasseringar, kvaliteten på prestasjonane og korleis utøvaren har framstått som rollemodell.

source: Jagi 2010 jurys lei valaštallanpresideanta Tove Paule, Paralympics oassálastiid jođiheaddji Cato Zahl-Pedersen ja Kulturdepartemeantta ossodatdirektevra Ole Fredriksen.
nno: I juryen for 2010 sat idrettspresident Tove Paule, leiar av troppen til Paralympics Cato Zahl-Pedersen og avdelingsdirektør i Kulturdepartementet Ole Fredriksen.

source: Bálkkašupmi juhkkojuvvui vuosttas gearddi jagi 2002.
nno: Prisen vart delt ut for første gong i 2002.

source: Dalle oaččui jiekŋasoabbu Ragnhild Myklebust bálkkašumi.
nno: Då gjekk prisen til ispiggaren Ragnhild Myklebust.

source: Jagi 2006 bálkkašumi oaččui paraolympialaš gielkáhockeyjoavku ja jagi 2008 bálkkašupmi addojuvvui vuoddjái Cecilie Drabsch Norlandii.
nno: I 2006 gjekk prisen til det paralympiske kjelkehockeylaget og i 2008 til symjaren Cecilie Drabsch Norland.
